export default {
  subtitle: "أبراج ريزيدنس للياقة البدنية",
  hero: "فندق السفير",
  location: "منامة. البحرين",
  p1: `يقال أن سترات فاخرة مطلقة في تفاصيل دقيقة لإعطاء تجربة سماوية. إنه ينطوي على رؤية تنافسية ، وإعداد الأعمار للحرف وبناء السمعة. تصبح التجربة الفاخرة وصية. السفير ، يجسد إرثًا في حد ذاته بدافع "الخدمة قبل الذات". نحن نولي أقصى قدر من العناية ونكون مستقيمين لخدمة العملاء لدينا. هذا هو المكان المحدد الذي تختبر فيه مسارات "الأمان" ، وهو وعد سيجعلك تضيع طريقك ، ومع ذلك ، تجد نفسك في ذكرى لا تُنسى قاب قوسين أو أدنى. الدافع وراء خدمة العملاء لدينا هو التزامنا بالعناية الشخصية والاهتمام الذي غالبًا ما تجده عند زيارة الأصدقاء والعائلة. استرخي مع مناظر خلابة ، مع جمال الاكتشاف ، اكتشف التدفق من الشواطئ واملأ حقائبك بالتسوق من العلامات التجارية الفاخرة.`,
  p2: `إذا كنت تبحث عن إقامة ملكية ، فإن فندق السفير هو المكان المناسب لك. يضمن لك الفندق راحة وملاءمة لا حدود لها في فندق فخم حديث دون أي مساومة على طابعه الهام النادر. إنه بوابة إلى مكان رائع يقع في منطقة الجفير في المنامة ، lllll. إضافة إلى ذلك ، نحن نقدم تجربة رائعة ، وكرم الضيافة وإقامة ملكية. لا ترمش مرتين لتحجز لأنك تستحق الأفضل!`,
};
