export default {
  title: "البقاء",
  subtitle: "أسلوب متقن ورائع",
  p1: "يتميز فندق السفير بطرازه الرائع والرائع ، ويوفر إقامة كلاسيكية. مع 126 غرفة وجناحًا مجهزًا بشكل أنيق يجمع بذكاء بين السحر ووسائل الراحة الحديثة الرصينة.",
  p2: "إنه يوفر مزيجًا أنيقًا من الفخامة الكلاسيكية والأسلوب المعاصر ويخلق تجربة متنوعة مع غرف فندقية مصممة بإتقان. تسمح جميع أماكن الإقامة في الغرف بمرافق بديهية وأرواح متجددة لتوفير فترة راحة مريحة من ضجيج وحيوية المدينة.",
  p3: "تهدف كل تفاصيل إقامتك معنا إلى تقدير رغباتك الشخصية والاحتفاء بها. في كل خطوة على الطريق ، خبراتنا مكرسة لتقديم خدمة مراعية ومصممة خصيصًا لجعلها إقامة استثنائية.",
  room1: "غرف ديلوكس مفردة",
  room1description:
    "ادخل إلى غرف نوم الضيوف الفسيحة البالغة مساحتها 29 مترًا مربعًا واستمتع بتجربة البذخ في أفضل حالاتها. تحتوي جميع الغرف على سرير بحجم كينغ ومساحة خزانة واسعة وحمام مع تجديد يومي بوسائل الراحة. الغرفة مجهزة أيضًا بمكتب عمل وتتمتع بإطلالة مذهلة على المدينة.",
};
